question = 
{
	{
		name = "Кто может вами командовать?",
		variants = {"Декаданты", "Адекваты", "Старшие по званию", "Гражданские" },
		answer = "Старшие по званию"
	},
	{
		name = "Кто такой Мэр?",
		variants = {"Верховный главнокомандующий", "Анашист и пидор", "Успешный человек", "Проститутка" },
		answer = "Верховный главнокомандующий"
	},
	{
		name = "Когда вы можете выдать ОЛ?",
		variants = {"Когда попросят", "Когда гражданское лицо совершило полезный поступок", "Никогда", "Хз" },
		answer = "Когда гражданское лицо совершило полезный поступок"
	},
	{
		name = "Когда вы можете выдать ОН?",
		variants = {"Когда захочу", "Когда с стороны гражданского лица было совершено незаконное действие", "Никогда", "Хз" },
		answer = "Когда с стороны гражданского лица было совершено незаконное действие"
	}
}