Rangs = { -- loyti_police need. change xp on loyti_police
	{
		name = "Рядовой", -- РЯДОВОЙ СОСТАВ
		xp = 1
	},
	{
		name = "Мл.Сержант", -- МЛАДШИЙ НАЧАСЛЬСТВУЮЩИЙ СОСТАВ
		xp = 2
	},
	{
		name = "Cержант",
		xp = 3
	},
	{
		name = "Ст.Сержант",
		xp = 4
	},
	{
		name = "Старшина",
		xp = 5
	},
	{
		name = "Прапорщик",
		xp = 6
	},
	{
		name = "Ст.Прапорщик",
		xp = 7
	},
	{
		name = "Мл.Лейтенант", -- СРЕДНИЙ НАЧАСЛЬСТВУЮЩИЙ СОСТАВ
		xp = 8
	},
	{
		name = "Лейтенант",
		xp = 9
	},
	{
		name = "Ст.Лейтенант",
		xp = 10
	},
	{
		name = "Капитан",
		xp = 11
	},
	{
		name = "Майор", -- СТАРШИЙ НАЧАСЛЬСТВУЮЩИЙ СОСТАВ
		xp = 12
	},
	{
		name = "Подполковник",
		xp = 13
	},
	{
		name = "Полковник",
		xp = 14
	},
	{
		name = "Генерал-Майор", -- ВЫСШИЙ НАЧАСЛЬСТВУЮЩИЙ СОСТАВ
		xp = 15
	},
	{
		name = "Генерал-Лейтенант",
		xp = 16
	},
	{
		name = "Генерал-Полковник",
		xp = 17
	}
	--{
	--	name = "Генерал-Полиции", -- ДЛЯ ГАЛОЧКИ
	--	xp = 18
	--},
	--{
	--	name = "Маршал Полиции РФ",
	--	xp = 19
	--},
	--{
	--	name = "ГКМВД",
	--	xp = 20
	--}
}
DarkRP.declareChatCommand{
	command = "givepollol",
	description = "fuck",
	delay = 1.5
}